tap "homebrew/bundle"
tap "homebrew/cask"
tap "aws/tap"
tap "lucagrulla/tap"
tap "dart-lang/dart"
tap "leoafarias/fvm"
brew "fvm"
brew "dart"
brew "php"
brew "awscli"
brew "git"
brew "jq"
brew "peco"
brew "rbenv"
brew "ruby-build"
brew "swiftlint"
brew "zplug"
brew "zsh"
brew "python"
brew "cmake"
brew "golang"
brew "dep"
brew "tree"
brew "cw"
brew "yq"
brew "wget"
brew "k6"
brew "checkov"
brew "packer"
brew "mysql-client"
brew "watch"
brew "volta"
brew "go"
brew "gd"
cask "session-manager-plugin"
cask "google-cloud-sdk"

