tap 'homebrew/bundle'
tap 'leoafarias/fvm'
brew 'fvm'
brew 'firebase-cli'
brew 'php'
brew 'awscli'
brew 'aws-sam-cli'
brew 'mysql-client'
brew 'git'
brew 'direnv'
brew 'jq'
brew 'rbenv'
brew 'ruby-build'
brew 'zsh'
brew 'python'
brew 'yq'
brew 'mysql-client'
brew 'volta'
brew 'k6'
brew 'go'
cask 'session-manager-plugin'
cask 'google-cloud-sdk'
cask 'visual-studio-code'
cask 'android-studio'
cask 'alfred'
cask 'bettertouchtool'
cask 'docker'
cask 'orbstack'
cask 'warp'
cask 'notion'
cask 'google-chrome'
cask 'google-japanese-ime'
cask '1password'
cask 'karabiner-elements'
cask 'slack'
cask 'xcodes'
cask 'sequel-ace'